export const notices = [
  {
    title:
      "প্রজ্ঞাপন (স্মারক-৬৮, চাকরি স্থায়ীকরণ, প্রোগ্রামার ও সহকারী প্রোগ্রামার, তথ্য ও যোগাযোগ)",
    description:
      "এই প্রজ্ঞাপনটি স্মারক-৬৮ এর অধীনে প্রোগ্রামার ও সহকারী প্রোগ্রামারদের চাকরি স্থায়ীকরণ সংক্রান্ত নির্দেশনা প্রদান করে। এতে স্থায়ী নিয়োগের শর্তাবলী, পদোন্নতির সুযোগ, এবং চাকরির নিরাপত্তা সংক্রান্ত বিস্তারিত তথ্য অন্তর্ভুক্ত রয়েছে।",
    type: "প্রজ্ঞাপন",
  },
  {
    title: "অফিস আদেশ (দায়িত্ব বণ্টন)",
    description:
      "এই অফিস আদেশে ২০২৪-২০২৫ অর্থবছরের জন্য দপ্তরসমূহের দায়িত্ব বণ্টন করা হয়েছে। বিভিন্ন বিভাগ ও কর্মকর্তাদের দায়িত্ব নির্ধারণ করা হয়েছে, যাতে প্রশাসনিক কার্যক্রম সহজ ও সুষ্ঠুভাবে পরিচালিত হয়।",
    type: "অফিস আদেশ",
  },
  {
    title: "২০২৪-২০২৫ অর্থবছরের বিজ্ঞপ্তি",
    description:
      "২০২৪-২০২৫ অর্থবছরের জন্য সরকারের বিভিন্ন মন্ত্রণালয় ও দপ্তরসমূহের জন্য নির্ধারিত বাজেট, উন্নয়ন প্রকল্প এবং অর্থনৈতিক পরিকল্পনা সংক্রান্ত বিজ্ঞপ্তি। এই বিজ্ঞপ্তিতে বরাদ্দকৃত তহবিলের ব্যয়, উন্নয়ন কর্মসূচির লক্ষ্য, এবং সংশ্লিষ্ট নিয়মাবলী উল্লেখ করা হয়েছে।",
    type: "বিজ্ঞপ্তি",
  },
  {
    title:
      "e-Tender For “Procurement of Food and Refreshment for Aspire to Innovate (a2i) Program",
    description:
      "Aspire to Innovate (a2i) প্রোগ্রামের অধীনে বিভিন্ন ইভেন্ট ও কর্মশালার জন্য খাদ্য ও রিফ্রেশমেন্ট সংগ্রহের লক্ষ্যে ই-টেন্ডার বিজ্ঞপ্তি। যোগ্য সরবরাহকারীদের কাছ থেকে প্রস্তাবনা আহ্বান করা হয়েছে, যেখানে সরবরাহের শর্তাবলী, মান নিয়ন্ত্রণ, এবং দরপত্র জমা দেওয়ার পদ্ধতি বিশদভাবে উল্লেখ করা হয়েছে।",
    type: "e-Tender",
  },
  {
    title: "অফিস আদেশ (অবমুক্তি, জনাব মির্জা মুরাদ হাসান বেগ, উপ-পরিচালক)",
    description:
      "এই অফিস আদেশে জনাব মির্জা মুরাদ হাসান বেগ, উপ-পরিচালক, কে তাঁর বর্তমান দায়িত্ব থেকে অবমুক্ত করা হয়েছে। আদেশটিতে অবমুক্তির কারণ, তাঁর স্থলাভিষিক্ত ব্যক্তির নাম, এবং পরবর্তী পদক্ষেপ সম্পর্কে তথ্য দেওয়া হয়েছে।",
    type: "অফিস আদেশ",
  },
];
